tap 'homebrew/core'
tap 'homebrew/games'
tap 'homebrew/gui'
tap 'homebrew/bundle'
tap 'homebrew/x11'
tap 'homebrew/science'
tap 'homebrew/dupes'

brew 'autoconf'
brew 'automake'
brew 'bash-completion'
brew 'bats'
brew 'bazaar'
brew 'binutils'
brew 'bmake'
brew 'cmake'
brew 'consul'
brew 'coreutils'
brew 'ctags'
brew 'dbus'
brew 'docbook'
brew 'docbook-xsl'
brew 'docker-machine'
brew 'doxygen'
brew 'dpkg'
brew 'e2fsprogs'
brew 'gist'
brew 'git'
brew 'gnupg2'
brew 'gnu-sed'
brew 'go'
brew 'gpg-agent'
brew 'hub'
brew 'jq'
brew 'keychain'
brew 'libyaml'
brew 'markdown'
brew 'mercurial'
brew 'mobile-shell'
brew 'mysql'
brew 'node'
brew 'pkg-config'
brew 'pv'
brew 'python'
brew 'python3'
brew 'rust'
brew 'ssh-copy-id'
brew 'swig'
brew 'texinfo'
brew 'tmate'
brew 'tmux'
brew 'vault'
brew 'wget'
brew 'xz'
brew 'zsh'
